{
  "37880800": {
    "title": "Translatome analysis of tuberous sclerosis complex 1 patient-derived neural progenitor cells reveals rapamycin-dependent and independent alterations.",
    "post_date": "2023-10-27",
    "content": "<!-- wp:paragraph -->\n<p><strong>Background:&nbsp;</strong>Tuberous sclerosis complex (TSC) is an inherited neurocutaneous disorder caused by mutations in the TSC1 or TSC2 genes, with patients often exhibiting neurodevelopmental (ND) manifestations termed TSC-associated neuropsychiatric disorders (TAND) including autism spectrum disorder (ASD) and intellectual disability. Hamartin (TSC1) and tuberin (TSC2) proteins form a complex inhibiting mechanistic target of rapamycin complex 1 (mTORC1) signaling. Loss of TSC1 or TSC2 activates mTORC1 that, among several targets, controls protein synthesis by inhibiting translational repressor eIF4E-binding proteins. Using TSC1 patient-derived neural progenitor cells (NPCs), we recently reported early ND phenotypic changes, including increased cell proliferation and altered neurite outgrowth in TSC1-null NPCs, which were unaffected by the mTORC1 inhibitor rapamycin.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Methods:&nbsp;</strong>Here, we used polysome profiling, which quantifies changes in mRNA abundance and translational efficiencies at a transcriptome-wide level, to compare CRISPR-edited TSC1-null with CRISPR-corrected TSC1-WT NPCs generated from one TSC donor (one clone/genotype). To assess the relevance of identified gene expression alterations, we performed polysome profiling in postmortem brains from ASD donors and age-matched controls. We further compared effects on translation of a subset of transcripts and rescue of early ND phenotypes in NPCs following inhibition of mTORC1 using the allosteric inhibitor rapamycin versus a third-generation bi-steric, mTORC1-selective inhibitor RMC-6272.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Results:&nbsp;</strong>Polysome profiling of NPCs revealed numerous TSC1-associated alterations in mRNA translation that were largely recapitulated in human ASD brains. Moreover, although rapamycin treatment partially reversed the TSC1-associated alterations in mRNA translation, most genes related to neural activity/synaptic regulation or ASD were rapamycin-insensitive. In contrast, treatment with RMC-6272 inhibited rapamycin-insensitive translation and reversed TSC1-associated early ND phenotypes including proliferation and neurite outgrowth that were unaffected by rapamycin.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Conclusions:&nbsp;</strong>Our work reveals ample mRNA translation alterations in TSC1 patient-derived NPCs that recapitulate mRNA translation in ASD brain samples. Further, suppression of TSC1-associated but rapamycin-insensitive translation and ND phenotypes by RMC-6272 unveils potential implications for more efficient targeting of mTORC1 as a superior treatment strategy for TAND.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><strong>Keywords:&nbsp;</strong>Autism spectrum disorder; Early neurodevelopment; Neural progenitor cells; Polysome profiling; RMC-6272; TSC1; Translatome; Tuberous sclerosis complex; mTORC1.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>© 2023. BioMed Central Ltd., part of Springer Nature.</p>\n<!-- /wp:paragraph -->",
    "journals": ["Molecular autism"],
    "keywords": [
      "Developing Countries",
      "Development Policy",
      "Economic Development",
      "Economic Factors",
      "International Cooperation",
      "Policy",
      "Population Policy",
      "Social Policy"
    ],
    "meta_fields": [
      {
        "authors": ["Inci S Aksoylu", "Krzysztof J Szkop", "Shan Chen"],
        "affiliation": "Department of Oncology-Pathology, Science for Life Laboratory, Karolinska Institute, 171 77, Stockholm, Sweden."
      },
      {
        "authors": [
          "Pauline Martin",
          "Nicholas E Redmond",
          "Srirupa Bhattacharyya",
          "Jennifer Wang",
          "Roberta L Beauchamp"
        ],
        "affiliation": "Center for Genomic Medicine, Department of Neurology, Massachusetts General Hospital, 185 Cambridge Street, Boston, MA, 02114, USA."
      },
      {
        "authors": ["Francis Robert", "Jerry Pelletier"],
        "affiliation": "Department of Biochemistry and Goodman Cancer Research Institute, McGill University, Montreal, PQ, H3G1Y6, Canada."
      },
      {
        "authors": ["Irene Nobeli"],
        "affiliation": "Institute of Structural and Molecular Biology, Department of Biological Sciences,, Birkbeck, University of London, London, WC1E 7HX, UK."
      },
      {
        "authors": ["Ola Larsson"],
        "affiliation": "Department of Oncology-Pathology, Science for Life Laboratory, Karolinska Institute, 171 77, Stockholm, Sweden. ola.larsson@ki.se."
      },
      {
        "authors": ["Vijaya Ramesh"],
        "affiliation": "Center for Genomic Medicine, Department of Neurology, Massachusetts General Hospital, 185 Cambridge Street, Boston, MA, 02114, USA. ramesh@helix.mgh.harvard.edu."
      }
    ]
  }
}
