[
  {
    "articleId": "38165729",
    "title": "Polyimide-Based Aqueous Potassium Energy Storage Systems Using Concentrated WiSE Electrolyte.",
    "abstract": [
      {
        "text": "Aqueous batteries are considered as promising alternative power sources due to their eco-friendly, cost-effective, and nonflammable attributes. Employing organic-based electrode materials offers further advantages toward building greener and sustainable systems, owing to their tunability and environmental friendliness. In order to enhance the energy and power densities, superconcentrated aqueous electrolytes, such as water-in-salt electrolytes (WiSE), have renewed the interest in aqueous batteries due to their enhanced stability and much wider electrochemical stability window (>1.23 V) compared with the traditional aqueous electrolytes. Here, we present a perylene diimide-based electrode material (PDI-Urea) as an appealing anode for aqueous potassium energy storage systems and investigate their electrochemical performance in three WiSE electrolytes, namely, 30 M potassium acetate, 40 M potassium formate and 30 M potassium bis(fluorosulfonyl)imide (KFSI). To explore the potential of PDI-Urea for potassium-based electrochemical energy systems, we fabricated full cell devices such as aqueous potassium dual-ion battery (APDIB) and aqueous K-ion battery (AKIB) and studied their electrochemical properties with 30 M KFSI electrolyte. The full cell K-ion battery, using a PBA cathode, exhibited excellent electrochemical performance with good rate capability and impressive capacity retention of 91% upon 1000 cycles. Further, the reaction mechanism of the electrodes is systematically analyzed using  studies.",
        "level": null,
        "nlmCategory": null
      }
    ],
    "journalTitle": "ACS applied materials & interfaces",
    "journalInfo": "ACS Appl Mater Interfaces. 2024. Sep. 18. 16. (37). :48782. doi: 10.1021/acsami.3c13027. Epub 2024 01 02",
    "publicationDate": "2024-Sep-18",
    "doi": "10.1021/acsami.3c13027",
    "KeywordList": [
      "Aqueous Potassium ion battery",
      "Aqueous potassium dual ion battery",
      "Organic electrode",
      "Polyimide",
      "WiSE electrolytes"
    ],
    "authors": [
      {
        "name": "Gudla Vardhini",
        "affiliation": [
          "School of Physics, Indian Institute of Science Education and Research Thiruvananthapuram (IISER-TVM), Maruthamala PO, Vithura, Kerala 695551, India."
        ]
      },
      {
        "name": "Patoju Sai Dilip",
        "affiliation": [
          "School of Chemistry, Indian Institute of Science Education and Research Thiruvananthapuram (IISER-TVM), Maruthamala PO, Vithura, Kerala 695551, India."
        ]
      },
      {
        "name": "Sreelakshmi Anil Kumar",
        "affiliation": [
          "School of Physics, Indian Institute of Science Education and Research Thiruvananthapuram (IISER-TVM), Maruthamala PO, Vithura, Kerala 695551, India."
        ]
      },
      {
        "name": "Shruti Suriyakumar",
        "affiliation": [
          "School of Physics, Indian Institute of Science Education and Research Thiruvananthapuram (IISER-TVM), Maruthamala PO, Vithura, Kerala 695551, India."
        ]
      },
      {
        "name": "Mahesh Hariharan",
        "affiliation": [
          "School of Chemistry, Indian Institute of Science Education and Research Thiruvananthapuram (IISER-TVM), Maruthamala PO, Vithura, Kerala 695551, India."
        ]
      },
      {
        "name": "Manikoth M Shaijumon",
        "affiliation": [
          "School of Physics, Indian Institute of Science Education and Research Thiruvananthapuram (IISER-TVM), Maruthamala PO, Vithura, Kerala 695551, India."
        ]
      }
    ]
  }
]
