[
  {
    "articleId": "39233450",
    "title": "Challenges nurses face in providing care to older patients with rheumatoid arthritis: A qualitative study",
    "abstract": [
      {
        "level": "OBJECTIVES",
        "text": "This study aims to identify challenges nurses face in providing care to older patients with rheumatoid arthritis (RA) in Japan.",
        "nlmCategory": "OBJECTIVE"
      },
      {
        "level": "METHODS",
        "text": "Nurses certified by the Japan Rheumatism Foundation were requested via mail to describe challenges in providing care to older RA patients. Qualitative content analysis was used.",
        "nlmCategory": "METHODS"
      },
      {
        "level": "RESULTS",
        "text": "One hundred and eighty-two issues were identified from 152 responses. Twenty categories were grouped into seven components, five of which focused on patients: (1) lack of patient understanding, (2) lack of understanding and support from surrounding people, (3) numerous comorbidities and complications, (4) challenges related to physical strength, and (5) financial issues. Two focused on nurses: (6) lack of knowledge of nurses and (7) inadequate systems and environment in the workplace. Various difficulties, such as polypharmacy due to multimorbidity, lifestyle issues due to aged couples or those living alone, and inadequate decision-making and informed consent due to cognitive decline, were also identified.",
        "nlmCategory": "RESULTS"
      },
      {
        "level": "CONCLUSIONS",
        "text": "Nurses experienced numerous medical and nonmedical difficulties in providing care to older RA patients. Assessing patients' comprehension and self-management and grasping their situations at home are necessary. Along with the improvement of nurses' knowledge and skills, support from their workplace and multidisciplinary team care, including families, are crucial.",
        "nlmCategory": "CONCLUSIONS"
      }
    ],
    "journalTitle": "Modern rheumatology",
    "journalInfo": "Mod Rheumatol. 2025. Feb. 21. 35. (2). :256. doi: 10.1093/mr/roae087",
    "publicationDate": "2025-Feb-21",
    "publicationType": [
      "Journal Article"
    ],
    "doi": "10.1093/mr/roae087",
    "KeywordList": [
      "Rheumatoid arthritis",
      "collaboration",
      "family support",
      "older patients",
      "patient education"
    ],
    "authors": [
      {
        "affiliation": [
          "Health Sciences Department of Nursing, Kansai University of International Studies, Miki, Japan."
        ],
        "name": "Mie Fusama"
      },
      {
        "affiliation": [
          "Faculty of Health Science, Osaka Yukioka College of Health Science, Ibaraki, Japan."
        ],
        "name": "Hideko Nakahara"
      },
      {
        "affiliation": [
          "Department of Rheumatology, Tsugaru General Hospital, Goshogawara, Aomori, Japan."
        ],
        "name": "Yukitomo Urata"
      },
      {
        "affiliation": [
          "Department of Rheumatology and Allergology, St. Marianna University School of Medicine, Kawasaki, Japan."
        ],
        "name": "Kimito Kawahata"
      },
      {
        "affiliation": [
          "Inflammation and Immunology, Kyoto Prefectural University of Medicine, Kyoto, Japan."
        ],
        "name": "Yutaka Kawahito"
      },
      {
        "affiliation": [
          "Graduate School of Medical Sciences, Nagoya City University, Nagoya, Japan."
        ],
        "name": "Masayo Kojima"
      },
      {
        "affiliation": [
          "Department of Rheumatology and Allergology, St. Marianna University School of Medicine, Kawasaki, Japan."
        ],
        "name": "Takahiko Sugihara"
      },
      {
        "affiliation": [
          "Department of Clinical Immunology, Osaka City University Graduate School of Medicine, Osaka, Japan."
        ],
        "name": "Motomu Hashimoto"
      },
      {
        "affiliation": [
          "Department of Pediatric Rheumatology, Institute of Rheumatology, Tokyo Women's Medical University, Tokyo, Japan."
        ],
        "name": "Takako Miyamae"
      },
      {
        "affiliation": [
          "Japan Drug Information Institute in Pregnancy, National Center for Child Health and Development, Tokyo, Japan.",
          "Department of Rheumatology and Applied Immunology, Faculty of Medicine, Saitama Medical University, Saitama, Japan."
        ],
        "name": "Atsuko Murashima"
      },
      {
        "affiliation": [
          "Department of Lifetime Clinical Immunology, Graduate School of Medical and Dental Sciences, Tokyo Medical and Dental University, Tokyo, Japan."
        ],
        "name": "Masaaki Mori"
      },
      {
        "affiliation": [
          "Division of Rheumatology, Department of Internal Medicine, Showa University School of Medicine, Tokyo, Japan."
        ],
        "name": "Nobuyuki Yajima"
      },
      {
        "affiliation": [
          "Department of Rheumatology Research, Clinical Research Center for Allergy and Rheumatology, National Hospital Organization Sagamihara National Hospital, Sagamihara, Japan."
        ],
        "name": "Toshihiro Matsui"
      }
    ],
    "ReferenceList": []
  }
]
